[
  {
    "title": "بسم الله الرحمن الرحيم\n قل هو الله أحدالله الصمدلم يلد ولم يولدولم يكن له كفوا أحد",
    "counter": 3,
    "source": " عَنْ عَائِشَةَ رضي الله عنها    ( أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ إِذَا أَوَى إِلَى فِرَاشِهِ كُلَّ لَيْلَةٍ : جَمَعَ كَفَّيْهِ ، ثُمَّ نَفَثَ فِيهِمَا ، فَقَرَأَ فِيهِمَا : قُلْ هُوَ اللَّهُ أَحَدٌ ، وَ قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ ، وَ قُلْ أَعُوذُ بِرَبِّ النَّاسِ ، ثُمَّ يَمْسَحُ بِهِمَا مَا اسْتَطَاعَ مِنْ جَسَدِهِ ، يَبْدَأُ بِهِمَا عَلَى رَأْسِهِ وَوَجْهِهِ وَمَا أَقْبَلَ مِنْ جَسَدِهِ ، يَفْعَلُ ذَلِكَ ثَلَاثَ مَرَّاتٍ) النفث : نفخ لطيف بلا ريق . رواه البخاري "
  },
  {
    "title": "بسم الله الرحمن الرحيم \n قل اعوذ برب الفلق من شر ما خلق ومن شر غاسق إذا وقب ومن شر النفاثات في العقد ومن شر حاسد إذا حسد",
    "counter": 3,
    "source": " عَنْ عَائِشَةَ رضي الله عنها    ( أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ إِذَا أَوَى إِلَى فِرَاشِهِ كُلَّ لَيْلَةٍ : جَمَعَ كَفَّيْهِ ، ثُمَّ نَفَثَ فِيهِمَا ، فَقَرَأَ فِيهِمَا : قُلْ هُوَ اللَّهُ أَحَدٌ ، وَ قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ ، وَ قُلْ أَعُوذُ بِرَبِّ النَّاسِ ، ثُمَّ يَمْسَحُ بِهِمَا مَا اسْتَطَاعَ مِنْ جَسَدِهِ ، يَبْدَأُ بِهِمَا عَلَى رَأْسِهِ وَوَجْهِهِ وَمَا أَقْبَلَ مِنْ جَسَدِهِ ، يَفْعَلُ ذَلِكَ ثَلَاثَ مَرَّاتٍ) النفث : نفخ لطيف بلا ريق . رواه البخاري "
  },
  {
    "title": "بِسْمِ اللهِ الرَّحْمنِ الرَّحِيم \n قُلْ أَعُوذُ بِرَبِّ ٱلنَّاسِ، مَلِكِ ٱلنَّاسِ، إِلَٰهِ ٱلنَّاسِ، مِن شَرِّ ٱلْوَسْوَاسِ ٱلْخَنَّاسِ، ٱلَّذِى يُوَسْوِسُ فِى صُدُورِ ٱلنَّاسِ، مِنَ ٱلْجِنَّةِ وَٱلنَّاسِ",
    "counter": 3,
    "source": " عَنْ عَائِشَةَ رضي الله عنها    ( أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ إِذَا أَوَى إِلَى فِرَاشِهِ كُلَّ لَيْلَةٍ : جَمَعَ كَفَّيْهِ ، ثُمَّ نَفَثَ فِيهِمَا ، فَقَرَأَ فِيهِمَا : قُلْ هُوَ اللَّهُ أَحَدٌ ، وَ قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ ، وَ قُلْ أَعُوذُ بِرَبِّ النَّاسِ ، ثُمَّ يَمْسَحُ بِهِمَا مَا اسْتَطَاعَ مِنْ جَسَدِهِ ، يَبْدَأُ بِهِمَا عَلَى رَأْسِهِ وَوَجْهِهِ وَمَا أَقْبَلَ مِنْ جَسَدِهِ ، يَفْعَلُ ذَلِكَ ثَلَاثَ مَرَّاتٍ) النفث : نفخ لطيف بلا ريق . رواه البخاري "
  },
  {
    "title": "بسم الله الرحمن الرحيم \n اللّهُ لاَ إِلَـهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَّهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلاَّ بِمَا شَاء وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ",
    "counter": 1,
    "source": "ورد في الحديث الصّحيح فضلُ قراءة آية الكرسي قبل النّوم، ففي الحديث أنّ أبا هريرة -رضي الله عنه- كان مسؤولًا عن حفظ زكاة رمضان، وفي ليلةٍ جاء رجلٌ فحثى من طعام الزّكاة، فأمسك أبو هريرة له متوعداً إياه بأنْ يرفع أمره إلى النّبي -عليه الصّلاة والسّلام-، فشكا الرّجل حاجته الشّديدة وعوزه فأخلى أبو هريرة سبيله، ثمّ عاد الرّجل إلى سرقة الطّعام حتّى إذا كانت الثّالثة قال الرّجل لأبي هريرة ألا أدلّك على شيءٍ ينفعك، فدلّه على قراءة آية الكرسي حينما يأوي إلى فراشه حيث ما يزال عليه من الله حافظ ولا يقربه الشّيطان حتّى يصبح، فأخبر أبو هريرة النّبي -عليه الصّلاة والسّلام- فقال له: ذلك شيطان، وقد صدقك وهو كذوب."
  },
  {
    "title": "بسم الله الرحمن الرحيم\n آمَنَ الرَّسُولُ بِمَا أُنزِلَ إِلَيْهِ مِن رَّبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللّهِ وَمَلآئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لاَ نُفَرِّقُ بَيْنَ أَحَدٍ مِّن رُّسُلِهِ وَقَالُواْ سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ * لاَ يُكَلِّفُ اللّهُ نَفْساً إِلاَّ وُسْعَهَا لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ رَبَّنَا لاَ تُؤَاخِذْنَا إِن نَّسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلاَ تَحْمِلْ عَلَيْنَا إِصْراً كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِن قَبْلِنَا رَبَّنَا وَلاَ تُحَمِّلْنَا مَا لاَ طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنتَ مَوْلاَنَا فَانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ",
    "counter": 1,
    "source": "ففي الصحيحين عن ابي مسعود رضي الله عنه قال : قال النبي صلى الله عليه و سلم (من قرأ بالآيتين من آخر سورة البقرة في ليلة كفتاه))"
  },
  {
    "title": "باسمك ربي وضعت جنبي وبك أرفعه إن أمسكت نفسي فارحمها، وإن أرسلتها فاحفظها بما تحفظ به عبادك الصالحين",
    "counter": 1,
    "source": "(( إِذَا أَتَيْتَ مَضْجَعَكَ فَتَوَضَّأْ وُضُوءَكَ لِلصَّلَاةِ ثُمَّ اضْطَجِعْ عَلَى شِقِّكَ الْأَيْمَنِ ثُمَّ قُلِ اللَّهُمَّ أَسْلَمْتُ وَجْهِي إِلَيْكَ وَفَوَّضْتُ أَمْرِي إِلَيْكَ وَأَلْجَأْتُ ظَهْرِي إِلَيْكَ رَغْبَةً وَرَهْبَةً إِلَيْكَ لَا مَلْجَأَ وَلَا مَنْجَا مِنْكَ إِلَّا إِلَيْكَ اللَّهُمَّ آمَنْتُ بِكِتَابِكَ الَّذِي أَنْزَلْتَ وَبِنَبِيِّكَ الَّذِي أَرْسَلْتَ فَإِنْ مُتَّ مِنْ لَيْلَتِكَ فَأَنْتَ عَلَى الْفِطْرَةِ وَاجْعَلْهُنَّ آخِرَ مَا تَتَكَلَّمُ بِهِ قَالَ فَرَدَّدْتُهَا عَلَى النَّبِيِّ صَلَّى اللَّهم عَلَيْهِ وَسَلَّمَ فَلَمَّا بَلَغْتُ اللَّهُمَّ آمَنْتُ بِكِتَابِكَ الَّذِي أَنْزَلْتَ قُلْتُ وَرَسُولِكَ قَالَ لَا وَنَبِيِّكَ الَّذِي أَرْسَلْتَ ))"
  },
  {
    "title": "اللهم إنك خلقت نفسي و أنت تَوَفاها ، لك مماتها و محياها ، فإن أحييتها فاحفظها ، و إن أمتها فاغفر لها ، اللهم إني أسألك العافية .",
    "counter": 1,
    "source": "رواه مسلم4/ 2083وأحمد بلفظه 2/79"
  },
  {
    "title": "اللهم قني عذابك يوم تبعث عبادك",
    "counter": 3,
    "source": "من الأذكار المأثورة بعد الفريضة أن يقول الشخص: رب قني عذابك يوم تبعث - أو تجمع - عبادك. كما جاء في صحيح مسلم, وغيره، فعن البراء، قال: كنا إذا صلينا خلف رسول الله صلى الله عليه وسلم، أحببنا أن نكون عن يمينه، يقبل علينا بوجهه، قال: فسمعته يقول: رب قني عذابك، يوم تبعث -أو تجمع- عبادك."
  },
  {
    "title": "باسمِكَ اللهم أموت أحيا",
    "counter": 1,
    "source": "عن حذيفة قال كان    النبي    -    صلى    الله    عليه    وسلم    -    إذا    أخذ    مضجعه    من    الليل    وضع    يده    تحت    خده    ،    ثم    يقول    اللهم    باسمك    أموت    وأحيا    ،    وإذا    استيقظ    قال: الحمد    لله    الذي    أحيانا    بعد    ما    أماتنا    وإليه    النشور     رواه البخاري : "
  },
  {
    "title": "سبحان الله",
    "counter": 33,
    "source": "عَنْ أَبِي هُرَيْرَةَ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ : ( مَنْ قَالَ حِينَ يُصْبِحُ وَحِينَ يُمْسِي سُبْحَانَ اللَّهِ وَبِحَمْدِهِ مِائَةَ مَرَّةٍ لَمْ يَأْتِ أَحَدٌ يَوْمَ الْقِيَامَةِ بِأَفْضَلَ مِمَّا جَاءَ بِهِ إِلَّا أَحَدٌ قَالَ مِثْلَ مَا قَالَ أَوْ زَادَ عَلَيْهِ )"
  },
  {
    "title": "الحمد لله",
    "counter": 33,
    "source": "قال رسول الله صلى الله عليه وآله وسلم: (الطهور شطر الإيمان، والحمد لله تملأ الميزان، وسبحان الله والحمد لله تملآن ما بين السماء والأرض، والصلاة نور، والصدقة برهان، والصبر ضياء، والقرآن حجة لك أو عليك، كل الناس يغدو، فبائع نفسه، فمعتقها أو موبقها). "
  },
  {
    "title": "الله أكبر",
    "counter": 34,
    "source": "من قال الله أكبر كتبت له عشرون حسنة وحطت عنه عشرون سيئة"
  },
  {
    "title": "اللهم ربَّ السموات السبع،ورب العرش العظيم،ربنا ورب كل شيء، فالق الحب والنوى، ومُنزل التوراة والإنجيل والفرقان، أعوذ بك من شر كل شيء أنت آخذٌ بناصيته،اللهم أنت الأول فليس قبلك شيء،وأنت الآخر فليس بعدك شيء، وأنت الظاهر فليس فوقك شيء، وأنت الباطن فليس دونك شيء، اقض عنا الدَّيْنَ واغننا من الفقر",
    "counter": 1,
    "source": "رَوَى الطَّبَرَانِيُّ وَابْنُ أَبِي شَيْبَةَ وَغَيْرُهُمَا عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ لِفَاطِمَةَ رَضِيَ اللهُ عَنْهَا: قُولِي: اللَّهُمَّ رَبَّ السَّمَوَاتِ السَّبْعِ وَرَبَّ الْعَرْشِ الْعَظِيمِ، رَبَّنَا رَبَّ كُلِّ شَىءٍ مُنْزِلَ التَّوْرَاةِ وَالإِنْجِيلِ وَالْقُرْءَانِ الْعَظِيمِ، أَنْتَ الأَوَّلُ فَلَيْسَ قَبْلَكَ شَىءٌ وَأَنْتَ الآخِرُ فَلَيْسَ بَعْدَكَ شَىءٌ، وَأَنْتَ الظَّاهِرُ فَلَيْسَ فَوْقَكَ شَىءٌ، وَأَنْتَ الْبَاطِنُ فَلَيْسَ دُونَكَ شَىءٌ، اقْضِ عَنَّا الدَّيْنَ وَأَغْنِنَا مِنَ الفَقْرِ."
  },
  {
    "title": "الحمد لله الذي أطعمنا وسقانا وكفانا وآوانا فكم ممن لا كافي له ولا مؤوي",
    "counter": 1,
    "source": "يوصف الله عزَّ وجلَّ بأنه كافٍ عباده ما يحتاجون إليه، وهي صفةٌ ثابتةٌ بالكتاب والسنة. · الدليل من الكتاب:1- قولـه تعالى: فَسَيَكْفِيكَهُمْ الله وَهُوَ السَّمِيعُ الْعَلِيمُ[البقرة:137].2- قولـه: إِنَّا كَفَيْنَاكَ الـمُسْتَهْزِئِينَ [الحجر: 95]. 3-وقولـه: أَلَيْسَ الله بِكَافٍ عَبْدَهُ الزمر: 36].· الدليل من السنة: 1- حديث أنس رضي الله عن أن النبي صلى الله عليه وسلم كان إذا أوى إلى فراشه؛ قال: ((الحمد لله الذي أطعمنا وسقانا وكفانا وآوانا؛ فكم ممن لا كافي له ولا مؤوي))"
  },
  {
    "title": "اللهم عالم الغيب والشهادة، فاطر السموات والأرض، رب كل شيء ومليكه أشهد أن لا إله إلا أنت أعوذ بك من شر نفسي، ومن شر الشيطان وشركه وأن أقترف على نفسي سوءًا أو أجرَّه إلى مسلم",
    "counter": 1,
    "source": "قال أبو بكر: يا رسول الله علمني شيئا أقوله إذا أصبحت وأمسيت. قال: قل اللهم عالم الغيب والشهادة فاطر السماوات والأرض كل شيء بكفيك أشهد أن لا إله إلا أنت أعوذ بك من شر نفسي ومن شر الشيطان وشركه, قله إذا أصبحت وإذا أمسيت وإذا أخذت مضجعك. حديث أبي هريرة"
  },
  {
    "title": "بسم الله الرحمن الرحيم\n تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ  الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا وَهُوَ الْعَزِيزُ الْغَفُورُ  الَّذِي خَلَقَ سَبْعَ سَمَوَاتٍ طِبَاقًا مَا تَرَى فِي خَلْقِ الرَّحْمَنِ مِنْ تَفَاوُتٍ فَارْجِعِ الْبَصَرَ هَلْ تَرَى مِنْ فُطُورٍ  ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِيرٌ  وَلَقَدْ زَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَجَعَلْنَاهَا رُجُومًا لِلشَّيَاطِينِ وَأَعْتَدْنَا لَهُمْ عَذَابَ السَّعِيرِ  وَلِلَّذِينَ كَفَرُوا بِرَبِّهِمْ عَذَابُ جَهَنَّمَ وَبِئْسَ الْمَصِيرُ  إِذَا أُلْقُوا فِيهَا سَمِعُوا لَهَا شَهِيقًا وَهِيَ تَفُورُ تَكَادُ تَمَيَّزُ مِنَ الْغَيْظِ كُلَّمَا أُلْقِيَ فِيهَا فَوْجٌ سَأَلَهُمْ خَزَنَتُهَا أَلَمْ يَأْتِكُمْ نَذِيرٌ  قَالُوا بَلَى قَدْ جَاءَنَا نَذِيرٌ فَكَذَّبْنَا وَقُلْنَا مَا نَزَّلَ اللَّهُ مِنْ شَيْءٍ إِنْ أَنْتُمْ إِلَّا فِي ضَلَالٍ كَبِيرٍ  وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ  فَاعْتَرَفُوا بِذَنْبِهِمْ فَسُحْقًا لِأَصْحَابِ السَّعِيرِ  إِنَّ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ كَبِيرٌ  وَأَسِرُّوا قَوْلَكُمْ أَوِ اجْهَرُوا بِهِ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ  أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ  هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ أَأَمِنْتُمْ مَنْ فِي السَّمَاءِ أَنْ يَخْسِفَ بِكُمُ الْأَرْضَ فَإِذَا هِيَ تَمُورُ  أَمْ أَمِنْتُمْ مَنْ فِي السَّمَاءِ أَنْ يُرْسِلَ عَلَيْكُمْ حَاصِبًا فَسَتَعْلَمُونَ كَيْفَ نَذِيرِ  وَلَقَدْ كَذَّبَ الَّذِينَ مِنْ قَبْلِهِمْ فَكَيْفَ كَانَ نَكِيرِ  أَوَلَمْ يَرَوْا إِلَى الطَّيْرِ فَوْقَهُمْ صَافَّاتٍ وَيَقْبِضْنَ مَا يُمْسِكُهُنَّ إِلَّا الرَّحْمَنُ إِنَّهُ بِكُلِّ شَيْءٍ بَصِيرٌ  أَمَّنْ هَذَا الَّذِي هُوَ جُنْدٌ لَكُمْ يَنْصُرُكُمْ مِنْ دُونِ الرَّحْمَنِ إِنِ الْكَافِرُونَ إِلَّا فِي غُرُورٍ  أَمَّنْ هَذَا الَّذِي يَرْزُقُكُمْ إِنْ أَمْسَكَ رِزْقَهُ بَلْ لَجُّوا فِي عُتُوٍّ وَنُفُورٍ أَفَمَنْ يَمْشِي مُكِبًّا عَلَى وَجْهِهِ أَهْدَى أَمَّنْ يَمْشِي سَوِيًّا عَلَى صِرَاطٍ مُسْتَقِيمٍ  قُلْ هُوَ الَّذِي أَنْشَأَكُمْ وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ قَلِيلًا مَا تَشْكُرُونَ  قُلْ هُوَ الَّذِي ذَرَأَكُمْ فِي الْأَرْضِ وَإِلَيْهِ تُحْشَرُونَ  وَيَقُولُونَ مَتَى هَذَا الْوَعْدُ إِنْ كُنْتُمْ صَادِقِينَ  قُلْ إِنَّمَا الْعِلْمُ عِنْدَ اللَّهِ وَإِنَّمَا أَنَا نَذِيرٌ مُبِينٌ  فَلَمَّا رَأَوْهُ زُلْفَةً سِيئَتْ وُجُوهُ الَّذِينَ كَفَرُوا وَقِيلَ هَذَا الَّذِي كُنْتُمْ بِهِ تَدَّعُونَ  قُلْ أَرَأَيْتُمْ إِنْ أَهْلَكَنِيَ اللَّهُ وَمَنْ مَعِيَ أَوْ رَحِمَنَا فَمَنْ يُجِيرُ الْكَافِرِينَ مِنْ عَذَابٍ أَلِيمٍ  قُلْ هُوَ الرَّحْمَنُ آَمَنَّا بِهِ وَعَلَيْهِ تَوَكَّلْنَا فَسَتَعْلَمُونَ مَنْ هُوَ فِي ضَلَالٍ مُبِينٍ  قُلْ أَرَأَيْتُمْ إِنْ أَصْبَحَ مَاؤُكُمْ غَوْرًا فَمَنْ يَأْتِيكُمْ بِمَاءٍ مَعِينٍ ",
    "counter": 1,
    "source": "سورة الملك، وتُعرَفُ أيضاً بأنّها المنجّية من عذاب القبر والمانعة عنه، وهي واحدة من السور المكيّة، وترتيبها 67، وعددُ آياتها 30، وهي السورة الأولى من جزء تبارك الجزءِ التاسع والعشرين، فعن عبد الله بن مسعود -رضي الله عنه- أنّه قال: ((مَن قرأ تبارك الذي بيده الملك كلَّ ليلة منعَه اللهُ بها من عذاب القبر، وكنّا في عهد رسولِ الله -صلّى الله عليه وسلّم- نسمّيها المانعة؛ لِما تمنعُ عن صاحبها من شرٍّ وتنجيه من العذاب والألم في القبر ويومِ القيامة))."
  },
  {
    "title": " اللهم أسلمت نفسي إليك، وفوضت أمري إليك وألجأت ظهري إليك رهبةً ورغبةً إليك، لا ملجأ ولا منجا منك إلا إليك، آمنت بكتابك الذي أنزلت وبنبيك الذي أرسلت",
    "counter": 1,
    "source": " قال صلى الله عليه وسلم لمن قال ذلك  فإن    متَّ    ،    متَّ    على    الفطرة:     البخاري مع الفتح 11/113 ومسلم 4/ 2081 \n "
  },
  {
    "title": " اللهم أسلمت نفسي إليك، وفوضت أمري إليك وألجأت ظهري إليك رهبةً ورغبةً إليك، لا ملجأ ولا منجا منك إلا إليك، آمنت بكتابك الذي أنزلت وبنبيك الذي أرسلت",
    "counter": 1,
    "source": " قال صلى الله عليه وسلم لمن قال ذلك  فإن    متَّ    ،    متَّ    على    الفطرة:     البخاري مع الفتح 11/113 ومسلم 4/ 2081 \n "
  }
]